<template>
    <div>
        <h3>Welcome</h3>
        <div>

            <h5>1、新增手机号获取验证码功能(国内✅、海外)</h5>
            <h5>2、增加赠票、赠券等一键化配置功能 赠票已添加✅</h5>
            <h5>3、国内周五、周二等活动简单配置化、异步任务添加影片，</h5>
            <h5>4、专场、首映礼等直播场简单配置化</h5>
            <h5>5、接口自动化先实现报告可视化✅</h5>
            <h5>6、接口自动化实现接口测试可配置化✅</h5>
            <h5>7、接口自动化实现单用例可执行可视化✅</h5>
            <h5>8、接口自动化实现公共参数配置化✅</h5>
            <h5>9、接口自动化实现多用例以及模块化管理✅</h5>
            <h5>10、接口自动化实现异步执行，测试报告落地✅</h5>
            <h5>11、接口自动化实现任务化管理(crontab)</h5>
            <h5>12、埋点测试平台工具使用频率统计图</h5>
            <h5>13、添加测试用例增加期望实际条件</h5>
            <h5>14、增加签名认证</h5>
            <h5>15、A接口接入B参数并使用</h5>

        </div>
    </div>
</template>

<script>
    export default {
        name: "Welcome"
    }
</script>

<style scoped>

</style>
